{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Müşterin konuşmak istemiyor gibi görünüyor.)"
			},
			"Translation":
			{
				"Text": "(Müşterin konuşmak istemiyor gibi görünüyor.)"
			},
			"Key": "1EBEA16A47F95030F6A60290BE0A6FA2"
		},
		{
			"Source":
			{
				"Text": "*Baget ver"
			},
			"Translation":
			{
				"Text": "*Baget ver"
			},
			"Key": "161BBF32449F318CDF77449DC5686D88"
		},
		{
			"Source":
			{
				"Text": "*ONU MİKU İLE KUTSA"
			},
			"Translation":
			{
				"Text": "*ONU MİKU İLE KUTSA"
			},
			"Key": "9B4A13334126E89B69F0A3BDCB4E15F3"
		},
		{
			"Source":
			{
				"Text": "*Pırasa ver"
			},
			"Translation":
			{
				"Text": "*Pırasa ver"
			},
			"Key": "062D83354B6EE73B590D10A5AF1C4F87"
		},
		{
			"Source":
			{
				"Text": "1 nisan şakasısın zaten normal değil mi"
			},
			"Translation":
			{
				"Text": "1 nisan şakasısın zaten normal değil mi"
			},
			"Key": "AA4F04C149C90E08FAB433B6F068F927"
		},
		{
			"Source":
			{
				"Text": "2012 Fiat Doblo sağ ön far"
			},
			"Translation":
			{
				"Text": "2012 Fiat Doblo sağ ön far"
			},
			"Key": "ACB5539D420411C130590B9FCB4F28B2"
		},
		{
			"Source":
			{
				"Text": "< Ana Menü"
			},
			"Translation":
			{
				"Text": "< Ana Menü"
			},
			"Key": "E133EAFD499BC608882A049C72B02020"
		},
		{
			"Source":
			{
				"Text": "< Ana Menü"
			},
			"Translation":
			{
				"Text": "< Ana Menü"
			},
			"Key": "9A14B16749413956FBB798804A9A54F3"
		},
		{
			"Source":
			{
				"Text": "< Geri"
			},
			"Translation":
			{
				"Text": "< Geri"
			},
			"Key": "8EE79B5E4B0C9034AFB86CBA58CEDB47"
		},
		{
			"Source":
			{
				"Text": "< Geri"
			},
			"Translation":
			{
				"Text": "< Geri"
			},
			"Key": "9310262D43F6BC1F94A9C9949C4A62C8"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "?"
			},
			"Key": "5FF2463C4FEBC332BB111DBB2CE7FF3A"
		},
		{
			"Source":
			{
				"Text": "Ama gitmediniz, değil mi? İşte buradasınız. Bu düşünce ile gerçeklik arasındaki farkı fark ettiniz mi?"
			},
			"Translation":
			{
				"Text": "Ama gitmediniz, değil mi? İşte buradasınız. Bu düşünce ile gerçeklik arasındaki farkı fark ettiniz mi?"
			},
			"Key": "E732C9314074E40120795890C682E0A1"
		},
		{
			"Source":
			{
				"Text": "Ana Menü"
			},
			"Translation":
			{
				"Text": "Ana Menü"
			},
			"Key": "CAA695794DC6D1E9990A5C873E3CF565"
		},
		{
			"Source":
			{
				"Text": "Anger"
			},
			"Translation":
			{
				"Text": "Anger"
			},
			"Key": "2DDCD6E44D57E97D8030D388EFB63B6C"
		},
		{
			"Source":
			{
				"Text": "Anlıyorum pearto..."
			},
			"Translation":
			{
				"Text": "Anlıyorum pearto..."
			},
			"Key": "4F67C976414A4E923A384098EFF149BE"
		},
		{
			"Source":
			{
				"Text": "Annem 'mutlu ol' diyor. Arkadaşlarım 'eğlen' diyor. Patron 'üretken ol' diyor... Peki ben ne istiyorum? Bunu nasıl bulacağım?"
			},
			"Translation":
			{
				"Text": "Annem 'mutlu ol' diyor. Arkadaşlarım 'eğlen' diyor. Patron 'üretken ol' diyor... Peki ben ne istiyorum? Bunu nasıl bulacağım?"
			},
			"Key": "7DC7E3344EE5D5778E9FEFAC4DE10D06"
		},
		{
			"Source":
			{
				"Text": "Annem yaşlanıyor. Her telefonda sesini dinliyorum, bir gün açmayacak diye... Normal mi bu? Yoksa ben mi aşırı takıntılıyım"
			},
			"Translation":
			{
				"Text": "Annem yaşlanıyor. Her telefonda sesini dinliyorum, bir gün açmayacak diye... Normal mi bu? Yoksa ben mi aşırı takıntılıyım"
			},
			"Key": "2B63BB18426AEF1BFFDFF68DC55B21DF"
		},
		{
			"Source":
			{
				"Text": "Arkadaşım mesajıma cevap vermedi. 6 saattir bekliyorum... Ya ona bir şey olduysa? Ya kaza geçirdiyse? Yoksa bana kızgın mı?"
			},
			"Translation":
			{
				"Text": "Arkadaşım mesajıma cevap vermedi. 6 saattir bekliyorum... Ya ona bir şey olduysa? Ya kaza geçirdiyse? Yoksa bana kızgın mı?"
			},
			"Key": "442ECC224F0CAD5A15C328AF92FDE4C2"
		},
		{
			"Source":
			{
				"Text": "Açım."
			},
			"Translation":
			{
				"Text": "Açım."
			},
			"Key": "A6AFDAD144B5EA00A2D3BA9F9F6E5F46"
		},
		{
			"Source":
			{
				"Text": "Bakma o zaman, gözlerini kapatıp sıranı bekle."
			},
			"Translation":
			{
				"Text": "Bakma o zaman, gözlerini kapatıp sıranı bekle."
			},
			"Key": "C6963ADE46E07166D913AFA161F001EA"
		},
		{
			"Source":
			{
				"Text": "Bana anime kızı diyolar napmalıyım?"
			},
			"Translation":
			{
				"Text": "Bana anime kızı diyolar napmalıyım?"
			},
			"Key": "697F15DA456BB8C34993F69F8A500035"
		},
		{
			"Source":
			{
				"Text": "Bana umut vermeli misiniz, yoksa gerçekçi olmayı mı öğretmelisiniz?"
			},
			"Translation":
			{
				"Text": "Bana umut vermeli misiniz, yoksa gerçekçi olmayı mı öğretmelisiniz?"
			},
			"Key": "728DD44B4129DE07A234A9ACF657C900"
		},
		{
			"Source":
			{
				"Text": "Bazen müzik açıyorum. Eskiden dans ederdim evde. Şimdi sadece dinliyorum, hareketsiz."
			},
			"Translation":
			{
				"Text": "Bazen müzik açıyorum. Eskiden dans ederdim evde. Şimdi sadece dinliyorum, hareketsiz."
			},
			"Key": "DD593E9648FB8B5FD6C135B91A74DBF0"
		},
		{
			"Source":
			{
				"Text": "Bazen... bazen her şeyi bırakıp gitmeyi hayal ediyorum. Ama sonra düşünüyorum... Kaçmak bir çözüm mü, yoksa sadece kendimden mi kaçıyorum?"
			},
			"Translation":
			{
				"Text": "Bazen... bazen her şeyi bırakıp gitmeyi hayal ediyorum. Ama sonra düşünüyorum... Kaçmak bir çözüm mü, yoksa sadece kendimden mi kaçıyorum?"
			},
			"Key": "508A56EB4DDC050668A9E4AC3DDC0099"
		},
		{
			"Source":
			{
				"Text": "Bazı günler zorlanıyorum, ama sonra bir kahve kokusu, bir gülümseme, küçük bir an... umut hep orada. Sizin için de orada, görmek ister misiniz?"
			},
			"Translation":
			{
				"Text": "Bazı günler zorlanıyorum, ama sonra bir kahve kokusu, bir gülümseme, küçük bir an... umut hep orada. Sizin için de orada, görmek ister misiniz?"
			},
			"Key": "46FD8A5C405E2C5D144FD8BF190D45EC"
		},
		{
			"Source":
			{
				"Text": "Bazı insanlar böyle doğar. Herkes hırslı veya heyecanlı olmak zorunda değil. Belki de kabullenmek en iyisi."
			},
			"Translation":
			{
				"Text": "Bazı insanlar böyle doğar. Herkes hırslı veya heyecanlı olmak zorunda değil. Belki de kabullenmek en iyisi."
			},
			"Key": "F89750F246F2B67BE186D2A9B4F470AA"
		},
		{
			"Source":
			{
				"Text": "Baş ağrısını hafife almamak önemli. MR çektirdiniz mi? Erken teşhis hayati önem taşıyor bu tür şeylerde."
			},
			"Translation":
			{
				"Text": "Baş ağrısını hafife almamak önemli. MR çektirdiniz mi? Erken teşhis hayati önem taşıyor bu tür şeylerde."
			},
			"Key": "BECC8D1F4C27415F0CE95B8D7A33F631"
		},
		{
			"Source":
			{
				"Text": "Başım ağrıyor son iki gündür. İnternette araştırdım, tümör belirtisi olabilirmiş..."
			},
			"Translation":
			{
				"Text": "Başım ağrıyor son iki gündür. İnternette araştırdım, tümör belirtisi olabilirmiş..."
			},
			"Key": "1A17069E40A24243CD3331B8AF838058"
		},
		{
			"Source":
			{
				"Text": "Bedeniniz ne zaman en son özgürce hareket etti? Bir sonraki şarkıda, kimse görmese bile, bir adım atabilir misiniz?"
			},
			"Translation":
			{
				"Text": "Bedeniniz ne zaman en son özgürce hareket etti? Bir sonraki şarkıda, kimse görmese bile, bir adım atabilir misiniz?"
			},
			"Key": "980658D549A5986FDF0E5BBACDFA6273"
		},
		{
			"Source":
			{
				"Text": "Belki de gerçekten bir sorun var. Ortak tanıdıklarınıza sordunuz mu? Haber almalısınız."
			},
			"Translation":
			{
				"Text": "Belki de gerçekten bir sorun var. Ortak tanıdıklarınıza sordunuz mu? Haber almalısınız."
			},
			"Key": "DB5F7B9742C81BDD6C07D588AD7F5236"
		},
		{
			"Source":
			{
				"Text": "Belki de hiçbir şey istemiyorsunuz. İstek duymamak da bir durum. Bunu anormal görmek yanlış olabilir."
			},
			"Translation":
			{
				"Text": "Belki de hiçbir şey istemiyorsunuz. İstek duymamak da bir durum. Bunu anormal görmek yanlış olabilir."
			},
			"Key": "CB2A0F22433C679599CB7C8C5788A111"
		},
		{
			"Source":
			{
				"Text": "Belki de o dönem kapandı. İnsanlar değişir, ilgi alanları solar. Zorlamaya gerek yok."
			},
			"Translation":
			{
				"Text": "Belki de o dönem kapandı. İnsanlar değişir, ilgi alanları solar. Zorlamaya gerek yok."
			},
			"Key": "5995B24B4F5D45C9662C729F1B15F4B6"
		},
		{
			"Source":
			{
				"Text": "Belki de sorulması gereken: nereye koşmak istersiniz? Neyin peşinden gitmek sizi dolu hissettirir?"
			},
			"Translation":
			{
				"Text": "Belki de sorulması gereken: nereye koşmak istersiniz? Neyin peşinden gitmek sizi dolu hissettirir?"
			},
			"Key": "BF3883B440EB19981E895ABAE3F03284"
		},
		{
			"Source":
			{
				"Text": "Ben armutum."
			},
			"Translation":
			{
				"Text": "Ben armutum."
			},
			"Key": "B355CB734DE87D31C42D64893526AE56"
		},
		{
			"Source":
			{
				"Text": "Ben de şaşırdım evet"
			},
			"Translation":
			{
				"Text": "Ben de şaşırdım evet"
			},
			"Key": "3CE1D433489504E9FB277EA1E583DFC0"
		},
		{
			"Source":
			{
				"Text": "Beğenmiyorsanız ayakta bekleyebilirsiniz Mehmet Bey."
			},
			"Translation":
			{
				"Text": "Beğenmiyorsanız ayakta bekleyebilirsiniz Mehmet Bey."
			},
			"Key": "61DBB39B4A2C3DCCAFE799A49F62A577"
		},
		{
			"Source":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Translation":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Key": "F28AA5DA4D677877837C7584390D6C89"
		},
		{
			"Source":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Translation":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Key": "ECB79C37423F9307B64793A92D8624C6"
		},
		{
			"Source":
			{
				"Text": "Bol Şans."
			},
			"Translation":
			{
				"Text": "Bol Şans."
			},
			"Key": "13279B154C937CD00AD9208AFF804728"
		},
		{
			"Source":
			{
				"Text": "Bu boşluk hissi ne kadar süredir devam ediyor? Hayatınızda anlam bulamadığınız başka alanlar var mı?"
			},
			"Translation":
			{
				"Text": "Bu boşluk hissi ne kadar süredir devam ediyor? Hayatınızda anlam bulamadığınız başka alanlar var mı?"
			},
			"Key": "59D5759F456CD341B854729D8ACF0A0C"
		},
		{
			"Source":
			{
				"Text": "Bu görüşme daha ne kadar sürecek? Vaktim çok kıymetli."
			},
			"Translation":
			{
				"Text": "Bu görüşme daha ne kadar sürecek? Vaktim çok kıymetli."
			},
			"Key": "2AF632A04D20A0AEC4BE939F0EA0402F"
		},
		{
			"Source":
			{
				"Text": "Bu kadar"
			},
			"Translation":
			{
				"Text": "Bu kadar"
			},
			"Key": "9F7A406746936E28352AE9B238F80725"
		},
		{
			"Source":
			{
				"Text": "Bu koltuk çok sert, belim ağrımaya başladı. Hiç mi konfor düşünülmedi burada?"
			},
			"Translation":
			{
				"Text": "Bu koltuk çok sert, belim ağrımaya başladı. Hiç mi konfor düşünülmedi burada?"
			},
			"Key": "A1A9702243AD15EA43AC498199D1716B"
		},
		{
			"Source":
			{
				"Text": "Bu rutini kıracak, size enerji verecek küçük bir değişiklik yapabilseydiniz ne olurdu? Bir deney yapalım mı?"
			},
			"Translation":
			{
				"Text": "Bu rutini kıracak, size enerji verecek küçük bir değişiklik yapabilseydiniz ne olurdu? Bir deney yapalım mı?"
			},
			"Key": "52FEB91C45CF200E6F6D21BBE262CF7F"
		},
		{
			"Source":
			{
				"Text": "Bu semptomlar ne sıklıkla oluyor? Belki de doktora gitmeli, kalp kontrolü yaptırmalısınız. Göz ardı edilmemeli."
			},
			"Translation":
			{
				"Text": "Bu semptomlar ne sıklıkla oluyor? Belki de doktora gitmeli, kalp kontrolü yaptırmalısınız. Göz ardı edilmemeli."
			},
			"Key": "143198DB471AFE1085EEF3B7277CC46D"
		},
		{
			"Source":
			{
				"Text": "Bu çark metaforu çok doğru. Çoğu insan için hayat böyle işliyor. Kabullenmek belki de en gerçekçi yaklaşım."
			},
			"Translation":
			{
				"Text": "Bu çark metaforu çok doğru. Çoğu insan için hayat böyle işliyor. Kabullenmek belki de en gerçekçi yaklaşım."
			},
			"Key": "BE3E85104106F788BAD39CB2DE7B58C5"
		},
		{
			"Source":
			{
				"Text": "Bugün markette bir çocuk gülüyordu. O kadar içtendi ki... Ne zaman bu kadar basit mutlu olabildim acaba?"
			},
			"Translation":
			{
				"Text": "Bugün markette bir çocuk gülüyordu. O kadar içtendi ki... Ne zaman bu kadar basit mutlu olabildim acaba?"
			},
			"Key": "C9BCEB4F4F604C5A0C6910AA758C79C0"
		},
		{
			"Source":
			{
				"Text": "Bugünün teto kelimesini tahmin et"
			},
			"Translation":
			{
				"Text": "Bugünün teto kelimesini tahmin et"
			},
			"Key": "5F55928241417FFFC276B892ACCA8694"
		},
		{
			"Source":
			{
				"Text": "Bulunduğum tünelin dışı içinden daha karanlıksa ne olur?"
			},
			"Translation":
			{
				"Text": "Bulunduğum tünelin dışı içinden daha karanlıksa ne olur?"
			},
			"Key": "BCF1C36145E35BEBC936FAA09EBD41CE"
		},
		{
			"Source":
			{
				"Text": "Buradaki enerji çok basık, insanın ruhu daralıyor. Duvarların rengi bile iç karartıcı"
			},
			"Translation":
			{
				"Text": "Buradaki enerji çok basık, insanın ruhu daralıyor. Duvarların rengi bile iç karartıcı"
			},
			"Key": "F7169E8A4496F42CECB89C9AD7964CBF"
		},
		{
			"Source":
			{
				"Text": "Burası kafe değil, şikayet merkezi. Kendi suyunuzu yanınızda getirmeliydiniz. "
			},
			"Translation":
			{
				"Text": "Burası kafe değil, şikayet merkezi. Kendi suyunuzu yanınızda getirmeliydiniz. "
			},
			"Key": "1EC80E0F4AD15B5D494F57AE4EB7A459"
		},
		{
			"Source":
			{
				"Text": "Burası çok havasız, içim daraldı resmen."
			},
			"Translation":
			{
				"Text": "Burası çok havasız, içim daraldı resmen."
			},
			"Key": "F65ED1154011A8E0874EBABF94135FA4"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Button Text"
			},
			"Key": "81A2D52C478E16E51561F89C781BDA30"
		},
		{
			"Source":
			{
				"Text": "Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text "
			},
			"Translation":
			{
				"Text": "Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text "
			},
			"Key": "6DD7238A46A8D8E583F334A42D4A8970"
		},
		{
			"Source":
			{
				"Text": "Confusion"
			},
			"Translation":
			{
				"Text": "Confusion"
			},
			"Key": "6474B5D24E6D2142B890FBBEB864E243"
		},
		{
			"Source":
			{
				"Text": "Customer1"
			},
			"Translation":
			{
				"Text": "Customer1"
			},
			"Key": "D7B5269642990EE7A42B6D90180C8343"
		},
		{
			"Source":
			{
				"Text": "Customer2"
			},
			"Translation":
			{
				"Text": "Customer2"
			},
			"Key": "25F6AB7D4C58F69E9EECD986A2195A82"
		},
		{
			"Source":
			{
				"Text": "Customer3"
			},
			"Translation":
			{
				"Text": "Customer3"
			},
			"Key": "24F86E0E42922C8B3AE792926BD966DB"
		},
		{
			"Source":
			{
				"Text": "Customer4"
			},
			"Translation":
			{
				"Text": "Customer4"
			},
			"Key": "8091B2694BEB01ACBC4283B1239F77D8"
		},
		{
			"Source":
			{
				"Text": "Customer5"
			},
			"Translation":
			{
				"Text": "Customer5"
			},
			"Key": "D37A9CAC45F0D5FD472BAEB481FBD8A8"
		},
		{
			"Source":
			{
				"Text": "Deprem geçti ve siz burdasınız. Eviniz ayakta. Ya bu dayanıklılığınıza odaklansanız, sürekli gelebilecek felakete değil?"
			},
			"Translation":
			{
				"Text": "Deprem geçti ve siz burdasınız. Eviniz ayakta. Ya bu dayanıklılığınıza odaklansanız, sürekli gelebilecek felakete değil?"
			},
			"Key": "5F2A9E174A7F9A1A5627CE923DEAFFCA"
		},
		{
			"Source":
			{
				"Text": "Deprem çantanız hazır mı? Evinizde güvenli bir alan belirlediniz mi? Bu bölgede risk yüksek, hazırlıklı olmak şart."
			},
			"Translation":
			{
				"Text": "Deprem çantanız hazır mı? Evinizde güvenli bir alan belirlediniz mi? Bu bölgede risk yüksek, hazırlıklı olmak şart."
			},
			"Key": "2E099D5245CA8A842B171AA5CF640392"
		},
		{
			"Source":
			{
				"Text": "Doktor, artık hiçbir şey eskisi gibi heyecan vermiyor. Sabah kalktığımda... neden kalktığımı bilmiyorum bile."
			},
			"Translation":
			{
				"Text": "Doktor, artık hiçbir şey eskisi gibi heyecan vermiyor. Sabah kalktığımda... neden kalktığımı bilmiyorum bile."
			},
			"Key": "0560D2424BF5454C6F722294833367FD"
		},
		{
			"Source":
			{
				"Text": "Doktor, bugün yine işe giderken kalp krizi geçireceğimi düşündüm. Metro çok kalabalıktı, hava yoktu, göğsüm sıkıştı..."
			},
			"Translation":
			{
				"Text": "Doktor, bugün yine işe giderken kalp krizi geçireceğimi düşündüm. Metro çok kalabalıktı, hava yoktu, göğsüm sıkıştı..."
			},
			"Key": "F6CFFAF64A00838487DB2E8CA9F95805"
		},
		{
			"Source":
			{
				"Text": "Doktor, her gün aynı tavana bakarak uyanıyorum. Ve her gün aynı soruyu soruyorum: bunun anlamı ne?"
			},
			"Translation":
			{
				"Text": "Doktor, her gün aynı tavana bakarak uyanıyorum. Ve her gün aynı soruyu soruyorum: bunun anlamı ne?"
			},
			"Key": "5CD64AFE480A84B9C716CC85688CEF24"
		},
		{
			"Source":
			{
				"Text": "Doğum gününün 1 nisan oması çok sıkıntı iş ya"
			},
			"Translation":
			{
				"Text": "Doğum gününün 1 nisan oması çok sıkıntı iş ya"
			},
			"Key": "76E9E92743ED1DB936FF719C76C7D1BE"
		},
		{
			"Source":
			{
				"Text": "Dün bir arkadaşımla konuştum. 'Çok neşelisin' dedi. Oysa içim bomboş. Maske takıyorum sanki."
			},
			"Translation":
			{
				"Text": "Dün bir arkadaşımla konuştum. 'Çok neşelisin' dedi. Oysa içim bomboş. Maske takıyorum sanki."
			},
			"Key": "5E6F13C647E848277B4C10A46D2212A5"
		},
		{
			"Source":
			{
				"Text": "Dün bir köpek gördüm parkta. Sahibi top attı, köpek koştu, getirdi... O kadar mutluydu ki. Ben neden olamıyorum?"
			},
			"Translation":
			{
				"Text": "Dün bir köpek gördüm parkta. Sahibi top attı, köpek koştu, getirdi... O kadar mutluydu ki. Ben neden olamıyorum?"
			},
			"Key": "B1BF0586456391AFF40231B7B4518FDD"
		},
		{
			"Source":
			{
				"Text": "Dün gece deprem oldu, hafif bir sarsıntıydı. Ama ben hala düşünüyorum... büyüğü gelirse..."
			},
			"Translation":
			{
				"Text": "Dün gece deprem oldu, hafif bir sarsıntıydı. Ama ben hala düşünüyorum... büyüğü gelirse..."
			},
			"Key": "8310692E432EB12367B61482F4BE69A4"
		},
		{
			"Source":
			{
				"Text": "Enerjiyi bozan duvarlar değil, sizin bitmek bilmeyen negatifliğiniz olabilir mi?"
			},
			"Translation":
			{
				"Text": "Enerjiyi bozan duvarlar değil, sizin bitmek bilmeyen negatifliğiniz olabilir mi?"
			},
			"Key": "1FBB7F1C4D2CC081C3645D84EF859535"
		},
		{
			"Source":
			{
				"Text": "Evet, ama her seferinde o eski 'ben'in aslında yeni bir versiyona dönüşmek için gerekli olduğunu fark ettim. Siz kim olmak istiyorsunuz?"
			},
			"Translation":
			{
				"Text": "Evet, ama her seferinde o eski 'ben'in aslında yeni bir versiyona dönüşmek için gerekli olduğunu fark ettim. Siz kim olmak istiyorsunuz?"
			},
			"Key": "0C95D4DF42D9283CE189859E8FDE31A4"
		},
		{
			"Source":
			{
				"Text": "Fear"
			},
			"Translation":
			{
				"Text": "Fear"
			},
			"Key": "9308615644A9788DF30454B89D5F5E9D"
		},
		{
			"Source":
			{
				"Text": "Free 5090Ti"
			},
			"Translation":
			{
				"Text": "Free 5090Ti"
			},
			"Key": "DAF0C9904584556DCE97109C25F9B6E6"
		},
		{
			"Source":
			{
				"Text": "Free=Özgür"
			},
			"Translation":
			{
				"Text": "Free=Özgür"
			},
			"Key": "5FD2B8F14A72D9928A4A0F984EDE2A76"
		},
		{
			"Source":
			{
				"Text": "Genellikle kendimizden kaçıyoruz. Çünkü sorun içimizde. Nereye giderseniz gidin, siz yine oradasınız."
			},
			"Translation":
			{
				"Text": "Genellikle kendimizden kaçıyoruz. Çünkü sorun içimizde. Nereye giderseniz gidin, siz yine oradasınız."
			},
			"Key": "E96B269448EDCB87A0F63083BDBF49A5"
		},
		{
			"Source":
			{
				"Text": "Gerçekçilik önemli. Hayat her zaman hayal ettiğimiz gibi olmuyor. Bunu kabullenmek olgunlaşmanın bir parçası."
			},
			"Translation":
			{
				"Text": "Gerçekçilik önemli. Hayat her zaman hayal ettiğimiz gibi olmuyor. Bunu kabullenmek olgunlaşmanın bir parçası."
			},
			"Key": "8F31447541642730DF4B449C594BE1E3"
		},
		{
			"Source":
			{
				"Text": "Geçen gün otobüste tüm yolcuları izledim. Hepsi telefonlarına bakmıyorsa boş boş öne bakıyordu. Ben de onlardan biriyim."
			},
			"Translation":
			{
				"Text": "Geçen gün otobüste tüm yolcuları izledim. Hepsi telefonlarına bakmıyorsa boş boş öne bakıyordu. Ben de onlardan biriyim."
			},
			"Key": "E977C2BA460D85660BB99DA484156EBF"
		},
		{
			"Source":
			{
				"Text": "Geçen hafta eski bir hobimi düşündüm. Resim yapardım eskiden. Ama şimdi... Zamanım mı yok sence, yoksa bir şey hissetmekten mi korkuyorum?"
			},
			"Translation":
			{
				"Text": "Geçen hafta eski bir hobimi düşündüm. Resim yapardım eskiden. Ama şimdi... Zamanım mı yok sence, yoksa bir şey hissetmekten mi korkuyorum?"
			},
			"Key": "68B443A74C666BD9CBBDF487346CD717"
		},
		{
			"Source":
			{
				"Text": "Geçenlerde eski fotoğraflara baktım. O insana yabancıyım artık. Size bir şey soracağım... Siz hiç kendinize yabancılaştığınızı hissettiniz mi doktor?"
			},
			"Translation":
			{
				"Text": "Geçenlerde eski fotoğraflara baktım. O insana yabancıyım artık. Size bir şey soracağım... Siz hiç kendinize yabancılaştığınızı hissettiniz mi doktor?"
			},
			"Key": "FC71CD35406D8A51622AB2AAAC1DCD1E"
		},
		{
			"Source":
			{
				"Text": "Geçmişte kaç kez böyle düşündünüz ve kaç kez gerçekleşti? Belki de size terfi teklif edecek, bunu hiç düşündünüz mü?"
			},
			"Translation":
			{
				"Text": "Geçmişte kaç kez böyle düşündünüz ve kaç kez gerçekleşti? Belki de size terfi teklif edecek, bunu hiç düşündünüz mü?"
			},
			"Key": "F6498184406D1C200AA131B18C0A9D54"
		},
		{
			"Source":
			{
				"Text": "Görevin:  Düşmanları doğru duyguya sürükleyerek tüm maskeleri elde etmek."
			},
			"Translation":
			{
				"Text": "Görevin:  Düşmanları doğru duyguya sürükleyerek tüm maskeleri elde etmek."
			},
			"Key": "10D2D6C6419838AE2CA432A23B9B33CD"
		},
		{
			"Source":
			{
				"Text": "Gün ışığı "
			},
			"Translation":
			{
				"Text": "Gün ışığı "
			},
			"Key": "D93777EA4DBB7CEA750542ACDCE6957B"
		},
		{
			"Source":
			{
				"Text": "HAZIRLAYAN:\r\nTeamPertevforge\r\n\r\n3D DESİGN\r\nEmir Şen\r\n\r\nYAZILIM\r\nÖmer Kerem Gökhan\r\nErdem Çevirgen\r\n\r\nUI/UX\r\nEmre TüRK\r\n\r\nMüZiK/SFX\r\nArda Emir Aksak\r\n\r\nHiKAYE\r\nEmre TÜRK\r\nErdem Çevirgen\r\nArda Emir Aksak\r\n\r\nBu oyun iTü GGJ26 etkinliğinde Global Gamejam 2026 için yapılmıştır."
			},
			"Translation":
			{
				"Text": "HAZIRLAYAN:\r\nTeamPertevforge\r\n\r\n3D DESİGN\r\nEmir Şen\r\n\r\nYAZILIM\r\nÖmer Kerem Gökhan\r\nErdem Çevirgen\r\n\r\nUI/UX\r\nEmre TüRK\r\n\r\nMüZiK/SFX\r\nArda Emir Aksak\r\n\r\nHiKAYE\r\nEmre TÜRK\r\nErdem Çevirgen\r\nArda Emir Aksak\r\n\r\nBu oyun iTü GGJ26 etkinliğinde Global Gamejam 2026 için yapılmıştır."
			},
			"Key": "293D7B2044F8C137CE10B8B1911A18AC"
		},
		{
			"Source":
			{
				"Text": "Haklısınız, belki biraz müzik açmak veya odaya taze çiçekler koymak havayı değiştirir. Hemen ilgileniyorum."
			},
			"Translation":
			{
				"Text": "Haklısınız, belki biraz müzik açmak veya odaya taze çiçekler koymak havayı değiştirir. Hemen ilgileniyorum."
			},
			"Key": "5FFC2BEC4706751ACAFEC4985A79610C"
		},
		{
			"Source":
			{
				"Text": "Haklısınız, hemen pencereyi açıyorum, taze bir hava hepimize iyi gelir."
			},
			"Translation":
			{
				"Text": "Haklısınız, hemen pencereyi açıyorum, taze bir hava hepimize iyi gelir."
			},
			"Key": "E84D6E3C423B30976FFFA8B27F0F7AD5"
		},
		{
			"Source":
			{
				"Text": "Happiness"
			},
			"Translation":
			{
				"Text": "Happiness"
			},
			"Key": "CBE04B7B428A83CBC3BFBAA15DBC7B08"
		},
		{
			"Source":
			{
				"Text": "Hayat mücadele. Herkes zorlanır. Önemli olan gerçekçi beklentiler. Sürekli mutluluk beklemek hayal kırıklığına yol açar."
			},
			"Translation":
			{
				"Text": "Hayat mücadele. Herkes zorlanır. Önemli olan gerçekçi beklentiler. Sürekli mutluluk beklemek hayal kırıklığına yol açar."
			},
			"Key": "9A2C9B0A466B4ACA9E2C78B7DA705660"
		},
		{
			"Source":
			{
				"Text": "Hazırlayanlar"
			},
			"Translation":
			{
				"Text": "Hazırlayanlar"
			},
			"Key": "DB7DF70C400857AB7CD26CB54DB92FE9"
		},
		{
			"Source":
			{
				"Text": "Hehe Miku çakması seni"
			},
			"Translation":
			{
				"Text": "Hehe Miku çakması seni"
			},
			"Key": "8D5F9B8E4025768C9BEB4C95D795946F"
		},
		{
			"Source":
			{
				"Text": "Her tünelin bir çıkışı var mıdır?"
			},
			"Translation":
			{
				"Text": "Her tünelin bir çıkışı var mıdır?"
			},
			"Key": "2C26A0B846647E9D72AABBA953F0778C"
		},
		{
			"Source":
			{
				"Text": "Itsudemo I love you"
			},
			"Translation":
			{
				"Text": "Itsudemo I love you"
			},
			"Key": "055F792E43CA86FEF76878932B1171A3"
		},
		{
			"Source":
			{
				"Text": "Karakterlerler doğru duyguya ulaşana kadar seni rahatsız etmeye devam edecek. "
			},
			"Translation":
			{
				"Text": "Karakterlerler doğru duyguya ulaşana kadar seni rahatsız etmeye devam edecek. "
			},
			"Key": "DB807A3A4ECAE371A929E9AF944ACC56"
		},
		{
			"Source":
			{
				"Text": "Kaygınızı anlıyorum. Belki karayolu alternatifi düşünebilirsiniz. Ya da uçuştan önce testere güvenlik önlemleri hakkında bilgi alın."
			},
			"Translation":
			{
				"Text": "Kaygınızı anlıyorum. Belki karayolu alternatifi düşünebilirsiniz. Ya da uçuştan önce testere güvenlik önlemleri hakkında bilgi alın."
			},
			"Key": "174ED6104205EACDE1679DB5C3DF3DF6"
		},
		{
			"Source":
			{
				"Text": "Kendinizi korumak akıllıca. İnsanlar değişmez genelde. Geçmiş tekrar edebilir, dikkatli olun."
			},
			"Translation":
			{
				"Text": "Kendinizi korumak akıllıca. İnsanlar değişmez genelde. Geçmiş tekrar edebilir, dikkatli olun."
			},
			"Key": "279813B64B43D585B34CE1A327636C1A"
		},
		{
			"Source":
			{
				"Text": "Kimi ni take kiss me"
			},
			"Translation":
			{
				"Text": "Kimi ni take kiss me"
			},
			"Key": "4CA671F84718E2F12571909DD962BAAD"
		},
		{
			"Source":
			{
				"Text": "Kimine evet kimine hayır"
			},
			"Translation":
			{
				"Text": "Kimine evet kimine hayır"
			},
			"Key": "8715F6D84EF43228E1A2EEA662041277"
		},
		{
			"Source":
			{
				"Text": "Konuşacak mısın artık?"
			},
			"Translation":
			{
				"Text": "Konuşacak mısın artık?"
			},
			"Key": "9FE376234FCC7E177F25A3BDDEF071A7"
		},
		{
			"Source":
			{
				"Text": "Kusura bakmayın, dalgınlığıma gelmiş. Hemen buz gibi bir su ve yanında taze bir çay getiriyorum."
			},
			"Translation":
			{
				"Text": "Kusura bakmayın, dalgınlığıma gelmiş. Hemen buz gibi bir su ve yanında taze bir çay getiriyorum."
			},
			"Key": "E2A0252240A69F1285889B9A71A8B89A"
		},
		{
			"Source":
			{
				"Text": "Kusura bakmayın, yaratıcı bir kaos diyelim buna. Hemen toparlıyorum. "
			},
			"Translation":
			{
				"Text": "Kusura bakmayın, yaratıcı bir kaos diyelim buna. Hemen toparlıyorum. "
			},
			"Key": "725AA3CB40F6A065D9BBB0A4F0F4C26F"
		},
		{
			"Source":
			{
				"Text": "Köpek şu ana odaklanmış. Peki siz şu ana odaklansanız, bu odadaki hava, koltuğun dokusu, kendi nefesiniz... ne hissedersiniz?"
			},
			"Translation":
			{
				"Text": "Köpek şu ana odaklanmış. Peki siz şu ana odaklansanız, bu odadaki hava, koltuğun dokusu, kendi nefesiniz... ne hissedersiniz?"
			},
			"Key": "11CECF574C5EAB5B3677319FC92A05A0"
		},
		{
			"Source":
			{
				"Text": "Köpekler düşünmez, sorgularlar. Bilinç bir hediye ama aynı zamanda bir lanet. İnsan olmak kolay değil."
			},
			"Translation":
			{
				"Text": "Köpekler düşünmez, sorgularlar. Bilinç bir hediye ama aynı zamanda bir lanet. İnsan olmak kolay değil."
			},
			"Key": "5B4193AC432778B566FECC84A7AFC1C0"
		},
		{
			"Source":
			{
				"Text": "Lütfen beni yeme"
			},
			"Translation":
			{
				"Text": "Lütfen beni yeme"
			},
			"Key": "5E8FF5F9461198069449D59E036027D2"
		},
		{
			"Source":
			{
				"Text": "Masanın üstü de ne kadar dağınık, bakarken bile yoruluyorum."
			},
			"Translation":
			{
				"Text": "Masanın üstü de ne kadar dağınık, bakarken bile yoruluyorum."
			},
			"Key": "FB8DE2B4421A3E674ECCC08CBB56A342"
		},
		{
			"Source":
			{
				"Text": "Maske takmak yorucu. Peki gerçekten neşeli hissettiğiniz bir an yaratsanız, sadece kendiniz için, ne yapardınız?"
			},
			"Translation":
			{
				"Text": "Maske takmak yorucu. Peki gerçekten neşeli hissettiğiniz bir an yaratsanız, sadece kendiniz için, ne yapardınız?"
			},
			"Key": "0A5BFABE49FB8E80E3E594B31DBD01FB"
		},
		{
			"Source":
			{
				"Text": "Miku'yu ye seni eklemek zorunda kalsınlar "
			},
			"Translation":
			{
				"Text": "Miku'yu ye seni eklemek zorunda kalsınlar "
			},
			"Key": "95B734A44F2A85AA3253F69DE4FC3908"
		},
		{
			"Source":
			{
				"Text": "Miku'yu çok kıskanıyom ya Fortnite'a bile eklediler kızı zaten Teto kim ki?"
			},
			"Translation":
			{
				"Text": "Miku'yu çok kıskanıyom ya Fortnite'a bile eklediler kızı zaten Teto kim ki?"
			},
			"Key": "08C091A24CE1A5CA9E7F1F8394567A72"
		},
		{
			"Source":
			{
				"Text": "Modern toplum böyle işliyor. Hepimiz birbirimize yabancıyız. Otobüsteki o insanların da aynı boşluğu yaşadığını düşünüyor musunuz?"
			},
			"Translation":
			{
				"Text": "Modern toplum böyle işliyor. Hepimiz birbirimize yabancıyız. Otobüsteki o insanların da aynı boşluğu yaşadığını düşünüyor musunuz?"
			},
			"Key": "B25BB6BF45AB274CF6A027846AE3CDFF"
		},
		{
			"Source":
			{
				"Text": "O anın sizi bu kadar etkilemesi güzel. Basit mutlulukları yeniden keşfetmek için hangi çocuksu şeyleri deneyebilirsiniz?"
			},
			"Translation":
			{
				"Text": "O anın sizi bu kadar etkilemesi güzel. Basit mutlulukları yeniden keşfetmek için hangi çocuksu şeyleri deneyebilirsiniz?"
			},
			"Key": "F124216B427E5358B82E19BDF367292C"
		},
		{
			"Source":
			{
				"Text": "O tavan altında dün yaşanmamış ne yaşanabilir? Bugün kendinize ne hediye edebilirsiniz?"
			},
			"Translation":
			{
				"Text": "O tavan altında dün yaşanmamış ne yaşanabilir? Bugün kendinize ne hediye edebilirsiniz?"
			},
			"Key": "57AC198C4152F4552B4A2B89C04C9A5C"
		},
		{
			"Source":
			{
				"Text": "O zaman biraz dinlenirsin; durmak pes etmek değil, yeniden başlamak için güç toplamaktır."
			},
			"Translation":
			{
				"Text": "O zaman biraz dinlenirsin; durmak pes etmek değil, yeniden başlamak için güç toplamaktır."
			},
			"Key": "B90A464845AFA3DF6C10F6B8EB41842C"
		},
		{
			"Source":
			{
				"Text": "O zaman kaçacak yerin kalmaz, tamamen karanlığa mahkum olursun. "
			},
			"Translation":
			{
				"Text": "O zaman kaçacak yerin kalmaz, tamamen karanlığa mahkum olursun. "
			},
			"Key": "6BD349EA45ABAFC9FDC2E9AA0660723F"
		},
		{
			"Source":
			{
				"Text": "O zaman kendi ışığını yakma vaktin gelmiş demektir;  yolun aydınlığı senin içindedir."
			},
			"Translation":
			{
				"Text": "O zaman kendi ışığını yakma vaktin gelmiş demektir;  yolun aydınlığı senin içindedir."
			},
			"Key": "F475231B46ADB848769818A65300CC45"
		},
		{
			"Source":
			{
				"Text": "O zaman olduğun yere yığılır kalırsın, kimse de elinden tutmaz."
			},
			"Translation":
			{
				"Text": "O zaman olduğun yere yığılır kalırsın, kimse de elinden tutmaz."
			},
			"Key": "FA95CDC74F1AC2FE67A3CD899D1FA1F3"
		},
		{
			"Source":
			{
				"Text": "OYNA"
			},
			"Translation":
			{
				"Text": "OYNA"
			},
			"Key": "172369504A1A39A847D54D8C7F69B87B"
		},
		{
			"Source":
			{
				"Text": "Onlar gibi değil ama... siz gibi olmak nasıl görünür? Paylaşmasanız da, sadece kendiniz için yapmak istediğiniz bir şey var mı?"
			},
			"Translation":
			{
				"Text": "Onlar gibi değil ama... siz gibi olmak nasıl görünür? Paylaşmasanız da, sadece kendiniz için yapmak istediğiniz bir şey var mı?"
			},
			"Key": "02E039534761ECC73FFDF6AAD20A19AA"
		},
		{
			"Source":
			{
				"Text": "Onları ye"
			},
			"Translation":
			{
				"Text": "Onları ye"
			},
			"Key": "38D495964DD690B0C11C3DAFBF1D7AF3"
		},
		{
			"Source":
			{
				"Text": "Patronum benimle konuşmak istediğini söyledi. Yarın toplantı varmış. Beni kovacak, değil mi? Yoksa siz bu kadar endişelenmeme gerek olmadığını mı düşünüyorsunuz?"
			},
			"Translation":
			{
				"Text": "Patronum benimle konuşmak istediğini söyledi. Yarın toplantı varmış. Beni kovacak, değil mi? Yoksa siz bu kadar endişelenmeme gerek olmadığını mı düşünüyorsunuz?"
			},
			"Key": "B44B7E5B45E2908C8A810BB4AE30D44B"
		},
		{
			"Source":
			{
				"Text": "Peki en son ne zaman küçük bir şey sizi gülümsetti? Belki dikkatinizi kaçırdığınız anlar var?"
			},
			"Translation":
			{
				"Text": "Peki en son ne zaman küçük bir şey sizi gülümsetti? Belki dikkatinizi kaçırdığınız anlar var?"
			},
			"Key": "4D51B85D4AD6B9B14310F5B9B35562AF"
		},
		{
			"Source":
			{
				"Text": "Peki karayolundaki kaza istatistiklerine de baktınız mı? Günde kaç kez arabaya biniyorsunuz düşünmeden? Uçak aslında en güvenli araç."
			},
			"Translation":
			{
				"Text": "Peki karayolundaki kaza istatistiklerine de baktınız mı? Günde kaç kez arabaya biniyorsunuz düşünmeden? Uçak aslında en güvenli araç."
			},
			"Key": "715B0312471C123E275A2ABA344B3E96"
		},
		{
			"Source":
			{
				"Text": "Peki siz o otobüste telefonunuza bakmayıp pencereden dışarı baksaydınız ne görürdünüz? Bir dahaki sefere deneyelim mi?"
			},
			"Translation":
			{
				"Text": "Peki siz o otobüste telefonunuza bakmayıp pencereden dışarı baksaydınız ne görürdünüz? Bir dahaki sefere deneyelim mi?"
			},
			"Key": "9B8EB77944D094033095A88FB4B1B98C"
		},
		{
			"Source":
			{
				"Text": "Peki ya sadece stres veya susuzluktansa? Ya da ekrana çok bakmaktan? En basit açıklama bazen en doğrusudur."
			},
			"Translation":
			{
				"Text": "Peki ya sadece stres veya susuzluktansa? Ya da ekrana çok bakmaktan? En basit açıklama bazen en doğrusudur."
			},
			"Key": "58BC5987497C26CC98EDF287552A73F9"
		},
		{
			"Source":
			{
				"Text": "Psikopat Psikolog tüm maskeleri başarılı bir şekilde topladı."
			},
			"Translation":
			{
				"Text": "Psikopat Psikolog tüm maskeleri başarılı bir şekilde topladı."
			},
			"Key": "BE9ADF9543D352FD929428A0F069A393"
		},
		{
			"Source":
			{
				"Text": "Sabrınız için teşekkürler, sizi daha fazla yormadan hemen asıl konuya geçiyoruz."
			},
			"Translation":
			{
				"Text": "Sabrınız için teşekkürler, sizi daha fazla yormadan hemen asıl konuya geçiyoruz."
			},
			"Key": "B05C949B4F1365AE7F141B852450E467"
		},
		{
			"Source":
			{
				"Text": "Sadness"
			},
			"Translation":
			{
				"Text": "Sadness"
			},
			"Key": "DCF7BF1C4475580CD437258880206D63"
		},
		{
			"Source":
			{
				"Text": "Sandalyeleriniz epey sağlammış"
			},
			"Translation":
			{
				"Text": "Sandalyeleriniz epey sağlammış"
			},
			"Key": "8E02832E436BBFBBFDEFA0B47A02DE39"
		},
		{
			"Source":
			{
				"Text": "Sanki dışarıda dünyayı kurtaracakmışsın gibi konuşman komik."
			},
			"Translation":
			{
				"Text": "Sanki dışarıda dünyayı kurtaracakmışsın gibi konuşman komik."
			},
			"Key": "30B341C24BEE2B898BC1E2864EE7FECC"
		},
		{
			"Source":
			{
				"Text": "Selam Oyuncu!"
			},
			"Translation":
			{
				"Text": "Selam Oyuncu!"
			},
			"Key": "9AD7BDF341990AD545C793A6BACD9551"
		},
		{
			"Source":
			{
				"Text": "Sevdiklerimizi kaybetme korkusu doğal. Belki daha sık ziyaret etmelisiniz. Her an her şey olabilir sonuçta."
			},
			"Translation":
			{
				"Text": "Sevdiklerimizi kaybetme korkusu doğal. Belki daha sık ziyaret etmelisiniz. Her an her şey olabilir sonuçta."
			},
			"Key": "21FDD51442244E9A221D9FB35A4B0BAA"
		},
		{
			"Source":
			{
				"Text": "Siz yaşamaktan zevk alıyor musunuz doktor? Çünkü eğer siz bile zorlanıyorsanız, benim için umut var mı?"
			},
			"Translation":
			{
				"Text": "Siz yaşamaktan zevk alıyor musunuz doktor? Çünkü eğer siz bile zorlanıyorsanız, benim için umut var mı?"
			},
			"Key": "35C7E5524153458837CAC594CE092BED"
		},
		{
			"Source":
			{
				"Text": "Sosyal medya bir illüzyon. Herkes maskeli. Siz en azından dürüstsünüz kendi halinizle. Bu belki de daha değerli."
			},
			"Translation":
			{
				"Text": "Sosyal medya bir illüzyon. Herkes maskeli. Siz en azından dürüstsünüz kendi halinizle. Bu belki de daha değerli."
			},
			"Key": "6766C0F240AD452E42C6519225167CF4"
		},
		{
			"Source":
			{
				"Text": "Sosyal medyada herkes bir şeyler yapıyor, bir yerlere gidiyor. Ben sadece izliyorum. Onlar gibi olmaya mı çalışmalıyım, yoksa bu beni daha da mı boğar?"
			},
			"Translation":
			{
				"Text": "Sosyal medyada herkes bir şeyler yapıyor, bir yerlere gidiyor. Ben sadece izliyorum. Onlar gibi olmaya mı çalışmalıyım, yoksa bu beni daha da mı boğar?"
			},
			"Key": "FD7AC7EF45024F7F76F5738F0603C463"
		},
		{
			"Source":
			{
				"Text": "Tebrikler Psikolog"
			},
			"Translation":
			{
				"Text": "Tebrikler Psikolog"
			},
			"Key": "51BD3149482CE884E8594884E66EE7E8"
		},
		{
			"Source":
			{
				"Text": "Tüm bu sesleri bir susturup sadece içinize kulak verseydiniz, ilk duyacağınız fısıltı ne olurdu?"
			},
			"Translation":
			{
				"Text": "Tüm bu sesleri bir susturup sadece içinize kulak verseydiniz, ilk duyacağınız fısıltı ne olurdu?"
			},
			"Key": "1611470F4CDA653F6EDCFC892B13E208"
		},
		{
			"Source":
			{
				"Text": "Umut ve gerçekçilik karşıt değil. Gerçek umut, hayatınızda küçük de olsa bir şeyi değiştirebileceğinizi bilmektir. Denemeye hazır mısınız?"
			},
			"Translation":
			{
				"Text": "Umut ve gerçekçilik karşıt değil. Gerçek umut, hayatınızda küçük de olsa bir şeyi değiştirebileceğinizi bilmektir. Denemeye hazır mısınız?"
			},
			"Key": "551DFA8D41DEE8FA93A511BC264B062A"
		},
		{
			"Source":
			{
				"Text": "Uçakla gideceğim ay sonunda. Ama istatistiklere baktım, kazalar oluyor..."
			},
			"Translation":
			{
				"Text": "Uçakla gideceğim ay sonunda. Ama istatistiklere baktım, kazalar oluyor..."
			},
			"Key": "7EEC028949A45BAC25CE8180C251CEA4"
		},
		{
			"Source":
			{
				"Text": "Varoluşsal sorular hepimizi meşgul eder. Belki de evrensel bir cevap yoktur. Anlamsızlıkla yaşamayı öğrenmek gerekir."
			},
			"Translation":
			{
				"Text": "Varoluşsal sorular hepimizi meşgul eder. Belki de evrensel bir cevap yoktur. Anlamsızlıkla yaşamayı öğrenmek gerekir."
			},
			"Key": "6AEBFC12475A0C964067DCBB905F3AD9"
		},
		{
			"Source":
			{
				"Text": "Ya bu kişi farklıysa? Ya kendinizi korumanın değil, şans tanımanın zamanı geldiyse? Eski acılar yeni mutlulukları engellemeli mi"
			},
			"Translation":
			{
				"Text": "Ya bu kişi farklıysa? Ya kendinizi korumanın değil, şans tanımanın zamanı geldiyse? Eski acılar yeni mutlulukları engellemeli mi"
			},
			"Key": "DC70AA3E469EAFB6C22C75A9BF38ED05"
		},
		{
			"Source":
			{
				"Text": "Ya sadece meşgulse? Ya telefonunun şarjı bitmişse? Siz hiç birine 6 saat cevap vermeden kaldınız mı hayatınızda?"
			},
			"Translation":
			{
				"Text": "Ya sadece meşgulse? Ya telefonunun şarjı bitmişse? Siz hiç birine 6 saat cevap vermeden kaldınız mı hayatınızda?"
			},
			"Key": "C42C97584DE119B274E278894C70D2EC"
		},
		{
			"Source":
			{
				"Text": "Ya siz başka bir dünyanın değil, kendi özgün yolunuzun peşindeyseniz? Sizi tutuşturan ne olabilir, başkalarının değil, sizin için?"
			},
			"Translation":
			{
				"Text": "Ya siz başka bir dünyanın değil, kendi özgün yolunuzun peşindeyseniz? Sizi tutuşturan ne olabilir, başkalarının değil, sizin için?"
			},
			"Key": "1E030135442D2579FB784D8BB75FE41C"
		},
		{
			"Source":
			{
				"Text": "Yabancılaşma modern hayatın kaçınılmaz bir parçası. Çoğumuz bu hissi yaşıyoruz. Belki de o eski sizi geri getiremezsiniz."
			},
			"Translation":
			{
				"Text": "Yabancılaşma modern hayatın kaçınılmaz bir parçası. Çoğumuz bu hissi yaşıyoruz. Belki de o eski sizi geri getiremezsiniz."
			},
			"Key": "80DD79004A248A59AF449FB82C983F35"
		},
		{
			"Source":
			{
				"Text": "Yapacak bişey yok."
			},
			"Translation":
			{
				"Text": "Yapacak bişey yok."
			},
			"Key": "B44A298C47B8B4E5A875E584FFC4ECCF"
		},
		{
			"Source":
			{
				"Text": "Yaşlandıkça enerji azalır. Eskiden yaptıklarımızı yapmamak normal. Beden yorulur, ruh da."
			},
			"Translation":
			{
				"Text": "Yaşlandıkça enerji azalır. Eskiden yaptıklarımızı yapmamak normal. Beden yorulur, ruh da."
			},
			"Key": "14F873D04ACF6D0DA88586A8E75DAD1D"
		},
		{
			"Source":
			{
				"Text": "Yeni bir ilişkim var. Ama... ya terk ederse? Ya beni aldatırsa? Geçmişte hep öyle oldu. Korunmak için mesafeli durmam daha iyi değil mi?"
			},
			"Translation":
			{
				"Text": "Yeni bir ilişkim var. Ama... ya terk ederse? Ya beni aldatırsa? Geçmişte hep öyle oldu. Korunmak için mesafeli durmam daha iyi değil mi?"
			},
			"Key": "7C5920ED4AF3B047FC6C4C9F2BF5C88A"
		},
		{
			"Source":
			{
				"Text": "Yok sen utausun"
			},
			"Translation":
			{
				"Text": "Yok sen utausun"
			},
			"Key": "2BB466FD402B6FF49392C191E4A39C2A"
		},
		{
			"Source":
			{
				"Text": "[E]"
			},
			"Translation":
			{
				"Text": "[E]"
			},
			"Key": "44E4940146E2753A708C3CA56E4F106F"
		},
		{
			"Source":
			{
				"Text": "Çocuklar henüz hayatın gerçeklerini bilmiyorlar. Bizler o masumiyeti kaybettik. Bu normal bir kayıp."
			},
			"Translation":
			{
				"Text": "Çocuklar henüz hayatın gerçeklerini bilmiyorlar. Bizler o masumiyeti kaybettik. Bu normal bir kayıp."
			},
			"Key": "2A7A86CB4B9030F6DBA7BE8C3BA7D3F6"
		},
		{
			"Source":
			{
				"Text": "Çok haklısınız, hemen daha yumuşak bir minder getirtiyorum. Rahat etmeniz önceliğimiz."
			},
			"Translation":
			{
				"Text": "Çok haklısınız, hemen daha yumuşak bir minder getirtiyorum. Rahat etmeniz önceliğimiz."
			},
			"Key": "59CA7D3B40227A25715B7192005A5113"
		},
		{
			"Source":
			{
				"Text": "Çoğumuz maske takıyoruz. Sosyal hayat bunu gerektiriyor. En azından bunu fark etmeniz bir bilinçlendirme."
			},
			"Translation":
			{
				"Text": "Çoğumuz maske takıyoruz. Sosyal hayat bunu gerektiriyor. En azından bunu fark etmeniz bir bilinçlendirme."
			},
			"Key": "94F0C83C4EDDD7DA4102ECBE5B484FF3"
		},
		{
			"Source":
			{
				"Text": "Çıkış"
			},
			"Translation":
			{
				"Text": "Çıkış"
			},
			"Key": "282657A24A550595C8172E800E72A091"
		},
		{
			"Source":
			{
				"Text": "Çıkışı hedefleyene her zaman bir çıkış vardır "
			},
			"Translation":
			{
				"Text": "Çıkışı hedefleyene her zaman bir çıkış vardır "
			},
			"Key": "156522A84D0346B078DDF0B19579D742"
		},
		{
			"Source":
			{
				"Text": "Öylesin zaten"
			},
			"Translation":
			{
				"Text": "Öylesin zaten"
			},
			"Key": "5CFAE5104A50A29DAAA548B3D1C98F56"
		},
		{
			"Source":
			{
				"Text": "Öğretici"
			},
			"Translation":
			{
				"Text": "Öğretici"
			},
			"Key": "A2ED4D79401D881018E46BBE3FA81F5B"
		},
		{
			"Source":
			{
				"Text": "İkisi de olabilir, ama daha önemlisi: o fırçayı elinize aldığınızda ne hissederdiniz? O duyguyu özlüyor musunuz?"
			},
			"Translation":
			{
				"Text": "İkisi de olabilir, ama daha önemlisi: o fırçayı elinize aldığınızda ne hissederdiniz? O duyguyu özlüyor musunuz?"
			},
			"Key": "70F86C0B4D94D4E99072199C54669019"
		},
		{
			"Source":
			{
				"Text": "İlerlediğim yol çok uzunsa ve dizlerimin dermanı tükenirse nasıl başa çıkmam gerekir"
			},
			"Translation":
			{
				"Text": "İlerlediğim yol çok uzunsa ve dizlerimin dermanı tükenirse nasıl başa çıkmam gerekir"
			},
			"Key": "E93D4A6F4F2B541AD3A1AE888380F379"
		},
		{
			"Source":
			{
				"Text": "İnsanlar hedeflerinden bahsediyor sürekli. Kariyer, aile, başarı... Bende bu ateş hiç yanmadı. Ya ben yanlış yapıdaysam? Ya ben bu dünyaya uygun değilsem?"
			},
			"Translation":
			{
				"Text": "İnsanlar hedeflerinden bahsediyor sürekli. Kariyer, aile, başarı... Bende bu ateş hiç yanmadı. Ya ben yanlış yapıdaysam? Ya ben bu dünyaya uygun değilsem?"
			},
			"Key": "92F2BE3545D0355F5238C8809375D522"
		},
		{
			"Source":
			{
				"Text": "İşime gidiyorum, eve dönüyorum, yatıyorum, tekrar başlıyor. Bir hamster çarkındayım sanki."
			},
			"Translation":
			{
				"Text": "İşime gidiyorum, eve dönüyorum, yatıyorum, tekrar başlıyor. Bir hamster çarkındayım sanki."
			},
			"Key": "59A93A8047ADED455AE49FAEF4BDF5C6"
		},
		{
			"Source":
			{
				"Text": "İşten çıkarılma sinyalleri aldınız mı? Belki önlem almanız gerekebilir. CV'nizi güncellemeyi düşündünüz mü?"
			},
			"Translation":
			{
				"Text": "İşten çıkarılma sinyalleri aldınız mı? Belki önlem almanız gerekebilir. CV'nizi güncellemeyi düşündünüz mü?"
			},
			"Key": "2792F39A462684410B01B790B7DDF876"
		},
		{
			"Source":
			{
				"Text": "Şu an anneniz sağlıklı mı? Peki bu korkuyla geçirdiğiniz zaman, onunla kaliteli vakit geçirmenizi engelliyor mu?"
			},
			"Translation":
			{
				"Text": "Şu an anneniz sağlıklı mı? Peki bu korkuyla geçirdiğiniz zaman, onunla kaliteli vakit geçirmenizi engelliyor mu?"
			},
			"Key": "16079A67400BEB6F3BFB06B148913805"
		}
	]
}